sater4.3/eProcNextTrento/eprocnext/eProcurementNext.Razor/eProcurementNext.Razor/wwwroot/ted/cancellaDeltaGara.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xb="xmlbeans.massload.simog.avlp.it">
   <soapenv:Header/>
   <soapenv:Body>
      <xb:cancellaDeltaGaraTED>
         <ticket>@@@TICKET@@@</ticket>
         <indexCollaborazione>@@@INDEX@@@</indexCollaborazione>
         <id_gara>@@@ID_GARA@@@</id_gara>
      </xb:cancellaDeltaGaraTED>
   </soapenv:Body>
</soapenv:Envelope>